{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_DefaultLang",
			"Children": [
				{
					"Source":
					{
						"Text": "Forgotten Signs"
					},
					"Translation":
					{
						"Text": "Forgotten Signs"
					},
					"Key": "GAME_TITLE"
				},
				{
					"Source":
					{
						"Text": "Loading..."
					},
					"Translation":
					{
						"Text": "Загрузка..."
					},
					"Key": "LOADING"
				},
				{
					"Source":
					{
						"Text": "Player"
					},
					"Translation":
					{
						"Text": "Игрок"
					},
					"Key": "PLAYER"
				}
			]
		},
		{
			"Namespace": "ST_InventoryLang",
			"Children": [
				{
					"Source":
					{
						"Text": "TakeableTest"
					},
					"Translation":
					{
						"Text": "TakeableTest"
					},
					"Key": "TAKEABLE_TEST"
				},
				{
					"Source":
					{
						"Text": "TakeableTest2"
					},
					"Translation":
					{
						"Text": "TakeableTest2"
					},
					"Key": "TAKEABLE_TEST_2"
				},
				{
					"Source":
					{
						"Text": "Test inventory Takeable Item"
					},
					"Translation":
					{
						"Text": "Тестовый подбираемый объект для инвентаря"
					},
					"Key": "TAKEABLE_TEST_DESCRIPTION"
				}
			]
		},
		{
			"Namespace": "ST_MenuLang",
			"Children": [
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Назад"
					},
					"Key": "BACK"
				},
				{
					"Source":
					{
						"Text": "Bag"
					},
					"Translation":
					{
						"Text": "Сумка"
					},
					"Key": "INVENTORY_BAG"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Продолжить"
					},
					"Key": "CONTINUE"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Выход"
					},
					"Key": "EXIT"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": "Инвентарь"
					},
					"Key": "INVENTORY"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Новая игра"
					},
					"Key": "NEW_GAME"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Продолжить"
					},
					"Key": "RESUME"
				},
				{
					"Source":
					{
						"Text": "Save and exit"
					},
					"Translation":
					{
						"Text": "Сохранить и выйти"
					},
					"Key": "SAVE_AND_EXIT"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Настройки"
					},
					"Key": "SETTINGS"
				}
			]
		}
	]
}